[{"title":"tireur","nbOccurences":12,"nbArticles":925,"description":"La traque du tireur de &quot;Libération&quot; se poursuit. Les enquêteurs disposent désormais de l&#39;ADN du tireur présumé. Les dernières informations minute par minute. Image de vidéo-surveillance du tireur dans les locaux de BFMTV (DR). Sur le même sujet.","date":1384873142,"url":"http:\/\/tempsreel.nouvelobs.com\/societe\/20131119.OBS5987\/en-direct-tireur-de-liberation-une-photo-et-de-l-adn-la-traque-se-poursuit.html"},{"title":"ayrault","nbOccurences":11,"nbArticles":255,"description":"Jean-Marc Ayrault annonce qu&#39;il n&#39;est &quot;pas question&quot; de revenir sur les hausses de TVA prévues à partir du 1er janvier, destinées à financer le crédit d&#39;impôt compétitivité emploi (CICE) et décriées par plusieurs professions et personnalités politiques. (c) Afp.","date":1384872894,"url":"http:\/\/tempsreel.nouvelobs.com\/societe\/20131118.AFP2483\/ayrault-pas-question-de-revenir-sur-les-hausses-de-tva-prevues.html"},{"title":"liban","nbOccurences":12,"nbArticles":246,"description":"La double explosion, qui a fait au moins 23 morts mardi matin à Beyrouth, enfonce un peu plus le pays dans la crise politique. Le 19 novembre 2013 un attentat à la voiture piégée s&#39;est produit devant l&#39;ambassade d&#39;Iran à Beyrouth, au Liban. Au moins dix&nbsp;...","date":1384873622,"url":"http:\/\/tempsreel.nouvelobs.com\/monde\/20131119.OBS5991\/double-attentat-au-liban-l-ombre-d-une-nouvelle-guerre-civile.html"},{"title":"avion","nbOccurences":13,"nbArticles":44,"description":"L&#39;accident s&#39;est produit vers 11 h 15 sur la commune de Mouffy, au lieu-dit Les Moulins, selon les pompiers, confirmant une information de RTL. Le crash d&#39;un avion de tourisme dans l&#39;Yonne a coûté la vie à ses six passagers. © DOMINIQUE FAGET \/ AFP.","date":1384872011,"url":"http:\/\/www.lepoint.fr\/societe\/yonne-six-morts-dans-le-crash-d-un-avion-de-tourisme-19-11-2013-1758664_23.php"},{"title":"paris","nbOccurences":14,"nbArticles":80,"description":"Le ministre de l&#39;Agriculture Stéphane Le Foll a prévenu lundi soir les syndicats agricoles d&#39;Ile-de-France, qui menacent Paris d&#39;un blocus jeudi et demandent sa démission, qu&#39;il n&#39;a «pas l&#39;habitude de céder aux ultimatums». MON ACTIVITÉ. Vos amis peuvent&nbsp;...","date":1384870900,"url":"http:\/\/www.leparisien.fr\/economie\/blocus-de-paris-le-foll-ne-veut-pas-ceder-aux-ultimatums-19-11-2013-3329435.php"},{"title":"airways","nbOccurences":5,"nbArticles":0,"description":"Kevin Chenais, 22 ans et 230 kilos, a pu embarquer lundi soir de New York pour Londres avec ses parents, à bord d&#39;un avion de la compagnie Virgin Airways. Fin octobre, British Airways avait refusé qu&#39;il embarque en raison de son poids. Kevin Chenais, 22&nbsp;...et plus encore&nbsp;&raquo;","date":1384871729,"url":"http:\/\/www.lenouvelliste.ch\/fr\/monde\/trop-gros-pour-british-airways-et-le-queen-mary-kevin-rentre-avec-virgin-481-1237027"},{"title":"pris","nbOccurences":6,"nbArticles":30,"description":"Des policiers ont été pris à partie lundi soir lors d&#39;une intervention dans le quartier sensible des Tarterêts à Corbeil-Essonnes (Essonne), où plusieurs engins de chantier ont été incendiés, a-t-on appris mardi de source policière. - Joel Saget\/AFP.","date":1384860768,"url":"http:\/\/www.lepopulaire.fr\/france-monde\/actualites\/a-la-une\/national\/2013\/11\/19\/violences-urbaines-la-police-prise-a-partie-aux-tarterets-a-corbeil-essonnes_1770023.html"},{"title":"budget","nbOccurences":7,"nbArticles":43,"description":"STRASBOURG (Reuters) - Le Parlement européen a donné son accord définitif mardi au nouveau cadre budgétaire qui fixe les plafonds des dépenses de l&#39;Union européenne pour les sept années à venir. Le vote a été acquis par 537 voix contre 126 et 19&nbsp;...","date":1384868529,"url":"http:\/\/bourse.challenges.fr\/news.hts?menu%3Dnews_actualites%26urlAction%3Dnews.hts%253Fmenu%253Dnews_actualites%26idnews%3DRTR131119_009AI01M%26numligne%3D13%26date%3D131119%26source%3DRTR"},{"title":"sarkozy","nbOccurences":14,"nbArticles":25,"description":"L&#39;ex-Premier ministre a assuré lundi qu&#39;il soutiendrait le retour de Nicolas Sarkozy si ce dernier portait &quot;un projet innovant&quot;. Des paroles bien étonnantes au vu du passif houleux entre les deux hommes. Florilège. Imprimer. Zoom moins. Zoom plus. 7. Voter (0).","date":1384871223,"url":"http:\/\/www.lexpress.fr\/actualite\/politique\/villepin-detestait-sarkozy-mais-ca-c-etait-avant_1300832.html"},{"title":"kennedy","nbOccurences":8,"nbArticles":15,"description":"L&#39;assassinat de JFK reste un marqueur dans la vie des Américains. Depuis ce 22 novembre 1964, jour de l&#39;assassinat du président, une chose s&#39;est abimée : la confiance des citoyens dans la justice de leur pays. La faute à ces rebondissements tragiques,&nbsp;...","date":1384795741,"url":"http:\/\/www.tv5.org\/cms\/chaine-francophone\/info\/Les-dossiers-de-la-redaction\/mort-ted-kennedy-aout-2009\/p-26628-Kennedy-50-ans-apres-bientot-toute-la-verite-.htm?%26forcelg%3D1"}]