[{"title":"ayrault","nbOccurences":10,"nbArticles":313,"description":"Le Premier ministre a annoncé, dans &quot;Les Échos&quot;, une remise à plat de la fiscalité en 2015... sans prévenir personne. Le Premier ministre Jean-Marc Ayrault. © Lepage \/ Sipa. Par Emmanuel Berretta. Surprise totale du gouvernement lundi soir en découvrant&nbsp;...","date":1384880284,"url":"http:\/\/www.lepoint.fr\/politique\/emmanuel-berretta\/reforme-fiscale-ayrault-ou-la-surprise-du-sous-chef-19-11-2013-1758733_1897.php"},{"title":"tireur","nbOccurences":11,"nbArticles":976,"description":"... DE LA JOURNÉE. L&#39;homme qui a blessé un assistant photographe à «Libération» lundi avant d&#39;ouvrir le feu à la Défense est toujours recherché. Sur le même sujet. Au fil de la journée. La victime du tireur est sortie du coma. EDITORIAL. Nous continuerons.","date":1384878831,"url":"http:\/\/www.liberation.fr\/societe\/2013\/11\/19\/en-direct-traque-dans-paris-le-tireur-reste-introuvable_947983"},{"title":"2014","nbOccurences":13,"nbArticles":26,"description":"Par 320 voix pour et 242 voix contre, les députés ont adopté en première lecture le projet de loi de finances pour 2014. Imprimer. Zoom moins. Zoom plus. 4. Voter (0). L&#39;Assemblée adopte le budget 2014. L&#39;Assemblée nationale a adopté le projet de loi de&nbsp;...","date":1384876328,"url":"http:\/\/www.lexpress.fr\/actualite\/politique\/l-assemblee-adopte-le-budget-2014_1300999.html"},{"title":"beyrouth","nbOccurences":12,"nbArticles":267,"description":"Deux bombes ont explosé devant l&#39;ambassade d&#39;Iran, dans la banlieue sud de la capitale libanaise. Un quartier aisé jusque là épargné. De notre correspondante. Le 19 novembre 2013 un attentat à la voiture piégée s&#39;est produit devant l&#39;ambassade d&#39;Iran à&nbsp;...","date":1384879130,"url":"http:\/\/tempsreel.nouvelobs.com\/monde\/20131119.OBS6028\/liban-attentat-a-beyrouth-nous-devons-leur-montrer-que-nous-n-avons-pas-peur.html"},{"title":"mort","nbOccurences":14,"nbArticles":37,"description":"Une explosion de vapeur s&#39;est produite vers 15 heures lors de travaux d&#39;entretien. Il y a deux morts. La présence d&#39;un nuage de vapeur sur les lieux rend difficile l&#39;intervention des secours. Les victimes seraient des travailleurs d&#39;un sous-contractant de Total,&nbsp;...","date":1384877641,"url":"http:\/\/www.rtbf.be\/info\/societe\/detail_deux-morts-dans-une-explosion-au-port-d-anvers?id%3D8138910"},{"title":"avion","nbOccurences":12,"nbArticles":91,"description":"L&#39;appareil, immatriculé aux États-Unis, a été littéralement pulvérisé dans l&#39;accident. Les victimes seraient originaires de Haute-Savoie et de l&#39;Aveyron. Publicité. Le choc a été si brutal que l&#39;avion a été littéralement pulvérisé en frappant le sol. Six personnes&nbsp;...","date":1384879645,"url":"http:\/\/www.lefigaro.fr\/actualite-france\/2013\/11\/19\/01016-20131119ARTFIG00479-le-crash-d-un-avion-de-tourisme-fait-six-morts-dans-l-yonne.php"},{"title":"budget","nbOccurences":10,"nbArticles":46,"description":"STRASBOURG (Reuters) - Le Parlement européen a donné son accord définitif mardi au nouveau cadre budgétaire qui fixe les plafonds des dépenses de l&#39;Union européenne pour les sept années à venir. Le vote a été acquis par 537 voix contre 126 et 19&nbsp;...","date":1384868529,"url":"http:\/\/bourse.challenges.fr\/news.hts?menu%3Dnews_actualites%26urlAction%3Dnews.hts%253Fmenu%253Dnews_actualites%26idnews%3DRTR131119_009AI01M%26numligne%3D13%26date%3D131119%26source%3DRTR"},{"title":"hollande","nbOccurences":12,"nbArticles":691,"description":"Israéliens comme Palestiniens ne voient pas dans le voyage du président français en Terre sainte des raisons concrètes de se réjouir. Les titres Yediot Aharonot (israélien) et Al-Quds (palestinien) soulignent les effets limités de cette visite. | Courrier&nbsp;...","date":1384876817,"url":"http:\/\/www.courrierinternational.com\/article\/2013\/11\/19\/francois-hollande-suscite-le-meme-scepticisme"},{"title":"sarkozy","nbOccurences":13,"nbArticles":27,"description":"L&#39;ex-Premier ministre a assuré lundi qu&#39;il soutiendrait le retour de Nicolas Sarkozy si ce dernier portait &quot;un projet innovant&quot;. Des paroles bien étonnantes au vu du passif houleux entre les deux hommes. Florilège. Imprimer. Zoom moins. Zoom plus. 15.","date":1384871223,"url":"http:\/\/www.lexpress.fr\/actualite\/politique\/villepin-detestait-sarkozy-mais-ca-c-etait-avant_1300832.html"},{"title":"inondations","nbOccurences":12,"nbArticles":164,"description":"Des inondations provoquées par un cyclone ont fait 17 morts en Sardaigne. Olbia, une destination très touristique, a été presque entièrement inondée. AFP PHOTO\/ALESSANDRA RAGGIO. Par RFI. Le bilan s&#39;alourdit en Italie après les inondations qui ont&nbsp;...","date":1384875625,"url":"http:\/\/www.rfi.fr\/europe\/20131119-italie-inondations-sardaigne-olbia"}]