[{"text":"Deux accidents dans les barrages des agriculteurs en IDF, avec un mort. Danger! J'appelle à lever immédiatement les barrages #responsabilité","user":"fcuvillier"},{"text":"Alerte : Blocage de Paris par les agriculteurs : un jeune pompier décède en percutant un barrage filtrant","user":"Le_Figaro"},{"text":"Blocus de Paris par les agriculteurs : les axes à éviter jeudi matin http:\/\/t.co\/QmJZyjOEHs","user":"le_Parisien"},{"text":"Manifestation des agriculteurs: un jeune pompier meurt dans un accident http:\/\/t.co\/v9d0mwE5Rf","user":"BFMTV"},{"text":"Un pompier meurt en percutant un barrage d'agriculteurs dans le Val-d'Oise http:\/\/t.co\/53HN3VLnYE","user":"20Minutes"},{"text":"Un second accident sur un barrage d'agriculteurs entre un tracteur et un car de CRS a fait 6 blessés légers (ministère des Transports)","user":"itele"},{"text":"Blocage des agriculteurs : un jeune pompier est décédé après avoir percuté un barrage filtrant (Le Figaro)","user":"itele"},{"text":"Les céréaliers d'IDF, ces agriculteurs qui se gavent des subventions de la PAC et gavent les nappes phréatiques de nitrates.","user":"laurossignol"},{"text":"Blocus des agriculteurs: un mort, le gouvernement demande de lever les barrages http:\/\/t.co\/v9d0mwE5Rf","user":"BFMTV"},{"text":"Blocage des agriculteurs à Paris : un pompier décédé et six blessés dans deux accidents http:\/\/t.co\/ywHAeuVXkU","user":"LeHuffPost"},{"text":"Un mort et six blessés dans la manifestation des agriculteurs http:\/\/t.co\/ct6FYhcOaN","user":"LEXPRESS"},{"text":"Les agriculteurs menacent de bloquer Paris jeudi matin http:\/\/t.co\/Oe5b1bvWAb","user":"le_Parisien"},{"text":"Blocus de Paris par les agriculteurs : la météo risque de rendre la tâche difficile http:\/\/t.co\/JuMea70520","user":"Le_Figaro"},{"text":"Accident mortel sur un blocus des agriculteurs dans le Val-d'Oise  http:\/\/t.co\/3D5gKmSehs","user":"lemondefr"},{"text":"#AGRICULTEURS Une source policière nous confirme qu'un pompier est mort en percutant un barrage filtrant dans le 95 http:\/\/t.co\/ZEzfBfI4R1","user":"francetvinfo"}]