[{"text":"Egypte : nouvel attentat contre l'armée dans le Sinaï, tension au Caire http:\/\/t.co\/ar3H3tpD2q","user":"lemondefr"},{"text":"Un groupe lié à el-Qaëda revendique l'attentat devant l'ambassade d'Iran à Beyrouth #liban http:\/\/t.co\/8x0WGqhTUy","user":"LOrientLeJour"},{"text":"Y a un attentat de football dans toutes les TL, à l'heure actuelle, la règle est simple soit tu parles de football, soit tu parle pas","user":"LeTchokophobe"},{"text":"Aujourd'hui c'est football, demain c'est beaujolais nouveau... bref il n'y a pas de créneau média dispo pour un attentat avant vendredi.","user":"Nain_Portekoi"},{"text":"La France condamne avec la plus grande fermeté l’attentat qui s’est produit devant l’ambassade d’Iran à Beyrouth http:\/\/t.co\/8ihf0IiDPw","user":"Elysee"},{"text":"Il fait froid et la neige pourra tomber à partir de 600m dans les Alpes-Maritimes aujourd'hui #PointMétéo http:\/\/t.co\/7vrLPS1rGJ","user":"Nice_Matin"},{"text":"Attentat meutrier dans la banlieue sud de Beyrouth : au moins 23 tués http:\/\/t.co\/8x0WGqhTUy","user":"LOrientLeJour"},{"text":"Attentat à proximité de l'ambassade d'Iran au Liban http:\/\/t.co\/x0bjzJ4CNS","user":"lemondefr"},{"text":"Nouveau bilan, 23 morts, 146 blessés dans le double attentat devant l'ambassade d'#Iran à #Beyrouth selon ministère de la Santé #Liban #AFP","user":"MoussRana"},{"text":"Quand, sur Facebook, se créent des pages de soutien à l'attentat vs  #Libération, c'est que quelque chose ne va plus très bien dans ce pays","user":"chdelporte"},{"text":"#Tirs à Libé : Bien évidemment on ne parlera pas d'attentat terroriste, mais d'acte d'un \"fou\", le tueur ne s'appelant pas Mohamed...","user":"Linformatrice"},{"text":"#Syrie : Un attentat à la bombe fait 31 morts à Damas. Les droits-de-lhommistes applaudissent car c'est pour la cause de la DEMONCRATIE.","user":"Linformatrice"},{"text":"Des arabes en moins au Brésil c'est moins de risque d'attentat, moins de policiers déployés pour la coupe du monde.","user":"Gost958"},{"text":"#attentat 21 h 10 sur la maison d un continental en construction non occupée hameau Les jardins de Tizzano. Signé IFF et FLNC @Corse_Matin","user":"paulortoli"},{"text":"[#UKRFRA] 1-0 \/ 70' \/ C'est incroyable ! L'arbitre sort enfin un jaune après un énième attentat d'un joueur Ukrainien.","user":"LTDieseFoot"}]