[{"text":"Kevin, 230 kg, a finalement été accepté à bord d'un avion Virgin http:\/\/t.co\/mnJjr5fFMl","user":"le_Parisien"},{"text":"Kevin, jeune Français obèse, peut finalement rentrer en Europe en avion http:\/\/t.co\/vqpCPYXqLn","user":"BFMTV"},{"text":"Naissance d'un Gorafi tunisien: \"Un avion Tunisair décolle à l'heure, la compagnie s'excuse\" https:\/\/t.co\/2Qmc8qzznF","user":"elodieauffray"},{"text":"L'avion de Francis Collomp vient de se poser à Villacoublay. L'ex-otage est apparu souriant et amaigri. http:\/\/t.co\/cLMRWCOG1z","user":"xavieryvon"},{"text":"(Dernière minute) Un avion de tourisme s'écrase dans l'Yonne : six morts http:\/\/t.co\/noR2jwuTR2","user":"lemondefr"},{"text":"Le Boeing écrasé en Russie, un avion utilisé par 7 compagnies en 23 ans (et un crash au Brésil en 2001) http:\/\/t.co\/x5sXzK2Lsp","user":"LeNouvelObs"},{"text":"-Papa je peut allez prend l'avion avec toi \n-Mon fils les aigles ne vole pas avec les pigeons\n#OhLeVanneur","user":"JumoDeuxFois"},{"text":"Après la blonde et la voiture ,l'homme et son avion ! http:\/\/t.co\/ohl1WYTSI4","user":"HumourDeJeune_"},{"text":"Pour un rdvs à 17hs00, #Ayrault préfère nous faire payer ses 8 000 € d'avion plutôt que 200€ de train... http:\/\/t.co\/CXyMrNJp5d via @LePoint","user":"PierreParrillo"},{"text":"Un jeune Français obèse accepté à bord d'un avion Virgin après le refus de Bristish Airways #obésité #virgin #avion http:\/\/t.co\/HbAvgvcq3U","user":"morandiniblog"},{"text":"#Corse. Après celui des Qataris, l'avion officiel du gouvernement canadien à Poretta. Que se passe t il? http:\/\/t.co\/Hp4Ytg3SXI","user":"FTViaStella"},{"text":"Six morts dans l'accident d'un avion de tourisme dans l'Yonne http:\/\/t.co\/vUZpeSRiR0","user":"lemondefr"},{"text":"Kevin Chenais, Français refusé par British Airways car trop lourd, a été accepté sur Virgin et quitte ce soir New York en avion pour Londres","user":"BrigitteDusseau"},{"text":"Un crash d'avion de tourisme fait six morts dans l'Yonne. http:\/\/t.co\/rMG45m0BqJ","user":"francetvinfo"},{"text":"Lily Allen a posté cette photo des boys qui entre dans l'avion ! Nialllll ahah http:\/\/t.co\/E0Vd4LAUSV","user":"1DUpdatesFRA"}]