[{"text":"Jean-Marc Ayrault annonce \"une remise à plat\" du système fiscal http:\/\/t.co\/mKU4XCx53I","user":"lemondefr"},{"text":"Vincent Peillon décommande sa venue au Congrès des maires de France avec Jean-Marc Ayrault cet après-midi http:\/\/t.co\/ZR2nieZj69","user":"leLab_E1"},{"text":"#Ayrault vient d'expliquer que \"quelle que soit la taille, ce qui compte c'est le contact\". Il parlait des communes. #CongresAMF","user":"Bonnefous"},{"text":"Jean-Marc Ayrault : «Le temps est venu d'une remise à plat de notre fiscalité» http:\/\/t.co\/fLxzQJAAn9","user":"LesEchos"},{"text":"Deux semaines après le rejet par Moscovici de l'idée d'une remise à plat de la fiscalité, Ayrault dit le contraire ! http:\/\/t.co\/xG2T06PBOW","user":"ThomasWieder"},{"text":"[Infographie] Pour Moscovici, pas de réforme fiscale en vue. Mais ça, c'était avant qu'Ayrault ne dise le contraire ! http:\/\/t.co\/p4cZPqmcNp","user":"senateursUMP"},{"text":"Après avoir augmenté les prélèvements de 50 Mds€, #Ayrault propose une \"remise à plat\"... qui conserve les hausses. http:\/\/t.co\/DxkIiQfYXs","user":"BonnetsRouges"},{"text":"Le 4 novembre: Moscovici enterrait un grand soir fiscal. Aujourd’hui, Ayrault veut \"remettre à plat la fiscalité\" http:\/\/t.co\/Z3tmSKiGd0","user":"leLab_E1"},{"text":"Réforme fiscale : Jean-Marc Ayrault avoue avoir mis du temps à réagir par simple procrastination http:\/\/t.co\/laOsJgZQcE","user":"le_gorafi"},{"text":"DEMAIN DANS LE CANARD\n\nFiscalité : Ayrault annonce une \"remise à plat\"\nC'EST SURTOUT LE GOUVERNEMENT QUI EST RAPLAPLA !","user":"canardenchaine"},{"text":"Ayrault: \"pas question\" de revenir sur les hausses de TVA prévues au 1er janvier http:\/\/t.co\/SmYqQr54Ek","user":"LesEchos"},{"text":"Ayrault: la fusion impôt sur le revenu\/CSG \"fera partie du débat\" sur la fiscalité http:\/\/t.co\/SmYqQr54Ek","user":"LesEchos"},{"text":"Jean-Marc Ayrault : «Le temps est venu d’une remise à plat de notre fiscalité» A lire absolument http:\/\/t.co\/zRyZ6xJmSY via @LesEchos","user":"micheledelaunay"},{"text":"#Ayrault dans les Echos : la taxe reste le seul horizon proposé aux Français ! http:\/\/t.co\/RA7XVOblCE","user":"MLP_officiel"},{"text":"On attendait une initiative de l’exécutif. Elle est dans Les Echos: une interview de Ayrault qui va faire parler.  http:\/\/t.co\/M3CrP9mi13””","user":"paFurbury"}]