[{"text":"Lloris – Debuchy, Varane, Sakho, Evra – Pogba, Cabaye, Matuidi – Valbuena, Benzema, Ribéry.\nA une exception près ça me va","user":"PierreMenes"},{"text":"Pour Benzema c'est le match de sa vie en bleu. Si il ne comprend pas ça, on saura définitivement à quoi s'en tenir","user":"PierreMenes"},{"text":"24H dans la vie de Zlatan :\n\n1. Se réveiller\n2. Aller bosser\n3. Marquer plein de buts\n4. Rentrer dormir\n\nPour Benzema : 2, 4, 3, 1","user":"black__humor"},{"text":"Si demain Benzema met un triplé j'veux tatoo son nom sur la fesse gauche !","user":"BrokyBrawks"},{"text":"L'équipe de France probable contre l'Ukraine demain http:\/\/t.co\/tzIBKz9hJ2","user":"lequipe"},{"text":"Un 4-3-3 avec Karim Benzema en pointe contre l'Ukraine ce mardi ? http:\/\/t.co\/9P5UzLjRtV","user":"footmercato"},{"text":"3 - Karim Benzema est passeur décisif sur les 3 derniers buts de la France face à l’Ukraine. Solution.","user":"OptaJean"},{"text":"Compo probable demain en 433 pour #FRAUKR : Lloris, Debuchy Varane Sakho Evra, Cabaye Matuidi Pogba, Valbuena Benzema Ribery","user":"FredCalenge"},{"text":"France XI to play Ukraine tomorrow: Lloris - Debuchy, Varane, Sakho, Evra - Pogba, Cabaye, Matuidi - Valbuena, Benzema, Ribery. #EDF","user":"GFN_France"},{"text":"Rotan(23e).Mi-temps France 0-Ukraine 1.Huées du stade de France. Benzema(49 et63),giroud (76),Evra(92).Fiction jusqu a mardi 20h45.Et apres?","user":"charlesbietry"},{"text":"Sur la compo, pas de surprise avec Valbuena et le retour de Cabaye en revanche le retour de Benzema à la place de Giroud est plus surprenant","user":"Leclubliza"},{"text":"VIDÉO : Karim #Benzema.. #realmadrid\nAbonnez vous à la chaîne youtube pour plus de vidéos ! \nhttp:\/\/t.co\/ioDmwLPvWd","user":"ReaMadridFrance"},{"text":"La compo probable des Bleus face à l'Ukraine : \nLloris\nDebuchy, Varane, Sakho, Evra\nPogba, Cabaye, Matuidi\nValbuena, Benzema, Ribéry","user":"TotalFoot_"},{"text":"Benzema titulaire ce soir, le coach Ukrainien annonce qu'il jouera sans gardien de but  #FraUkr","user":"Never_All"},{"text":"Vu le nombre de tirs ratés, tous les soupçons se portent sur Karim Benzema. #TireurFou","user":"GMeurice"}]