[{"text":"Allez les Bleus","user":"PierreMenes"},{"text":"Les yeux dans les Bleus http:\/\/t.co\/ZbeBKP4sBV","user":"lequipe"},{"text":"LA solution pour que les bleus aillent au Brésil http:\/\/t.co\/cd2llPlCVc","user":"Tristanguille"},{"text":"En termes d’échec, la moustache de Patrick Montel est de nature à relativiser une éventuelle élimination des Bleus. http:\/\/t.co\/Ai3ZcIScoO","user":"cahiersdufoot"},{"text":"Les Bleus en vente sur leboncoin http:\/\/t.co\/3iu5mcGJnH","user":"lequipe"},{"text":"Mettez 80,000 supporteurs anglais ou allemands au Stade de France ce soir et les Bleus auraient une chance d'être transcendé.","user":"1DarrenTulett"},{"text":"Ça c'est de la une!! On y croit! J'y serai! Allez les bleus! Allons enfants de la patriiiiiiiiieuuuh! 🇫🇷✊ http:\/\/t.co\/lqSIaabOrD","user":"MPOFFICIAL"},{"text":"Peu importe le résultat de vendredi dernier, il faudra supporter les Bleus ce soir pour espérer se qualifier ! #TousDerrièreLesBleus","user":"ActuFoot_"},{"text":"Je sais je suis un éternel optimiste mais je crois que les bleus peuvent se qualifier mardi. #espoirfaitvivre","user":"DenisBrogniart"},{"text":"Vous êtes 62% à ne pas croire en une qualification des Bleus pour le Brésil http:\/\/t.co\/KedrPBx119","user":"lequipe"},{"text":"Les Bleus en vente sur LeBonCoin pour... 1 euro http:\/\/t.co\/s3hq6Qp0VY #UKRFRA #EDF","user":"itele"},{"text":"Vrai impact économique si la France ne se qualifie pas,surtout pour les bordels Brésiliens qui attendaient beaucoup de la venue des bleus.","user":"mathieumadenian"},{"text":"Comme un certain Rouget de Lisle a écrit \"Allons enfants de le patrie, LE JOUR DE GLOIRE EST ARRIVE!\" Allez les bleus⚽️🇫🇷! #CM2014","user":"nicolas88batum"},{"text":"Parce que tant que l'arbitre n'a pas sifflé la fin du match il faut y croire n'est ce pas? MOI j'y crois!! Allez les Bleus ⚽️🇫🇷 #FRAUKR #3-0","user":"JimBriand"},{"text":"Et si la solution pour les #Bleus se nommait #Valbuena ? #FRAUKR http:\/\/t.co\/tTK5CSuHtG http:\/\/t.co\/GXwXrHup95","user":"EurosportCom_FR"}]