[{"text":"Félicitations au Cameroun, 24ème équipe qualifiée pour #CM2014. Les Lions Indomptables iront pour la 7ème fois à la Coupe du Monde.","user":"SeppBlatter"},{"text":"Au programme ce soir : clash entre Noirs et Arabes après le Match Cameroun vs Tunisie. Peu importe le score. !!","user":"Izerty"},{"text":"Mondial 2014 : le Cameroun en route pour Rio http:\/\/t.co\/jLxX3LHTeW","user":"lemondefr"},{"text":"#urgent Football : le Cameroun s'est qualifié pour la Coupe du monde 2014 après avoir battu la Tunisie 4-1 en(...) http:\/\/t.co\/s0H4EoB5M3","user":"RFI"},{"text":"Après le match Cameroun-Tunisie les insultes raciste vont fuser et sava partir en clash arabe\/noir","user":"BrotherHood013"},{"text":"Grosse victoire contre Toronto 🏀et le Cameroun va au Brésil⚽️! C est un bon dimanche. Maintenant vol pour NYC✈️","user":"nicolas88batum"},{"text":"Vous découvrirez bientôt le clip de @SULTANOFFICIEL tourné en ce moment même au Cameroun en feat avec... ? http:\/\/t.co\/e12kaRrBLQ","user":"SKALRecords"},{"text":"En même temps une coupe du monde sans le Cameroun c'est impossible","user":"selmaofficiel"},{"text":"Le Cameroun au Mondial! Un doublé de Jean II Makoun a permis aux Lions d'atomiser la Tunisie (4-1). C'est le 3e pays africain qualifié.","user":"EurosportCom_FR"},{"text":"C'est fait pour le #Cameroun, qui verra le Brésil ! A 5 min du terme, les Lions viennent d'inscrire le 4-1, par l'intermédiaire de #Makoun !","user":"footmercato"},{"text":"Football: Le Cameroun se qualifie pour la Coupe du monde http:\/\/t.co\/1SXpHqfew9","user":"20Minutes"},{"text":"Impressionnante cette equipe du Cameroun: l'ego de chacun se tait pour placer l'individu au service du collectif. Exemple a suivre, non?","user":"gillesverdez"},{"text":"Cameroun - Tunisie 4-1: les Lions Indomptables qualifiés pour la Coupe du monde 2014, leur 7e phase finale depuis 1982! Record d'Afrique.","user":"ggaretier"},{"text":"Le #Cameroun se qualifie pour le Mondial 2014 au Brésil  en battant la #Tunisie http:\/\/t.co\/HCWxDd5MIG #Brésil2014","user":"jeune_afrique"},{"text":"A la pause, le #Cameroun mène toujours 2-0 face à la #Tunisie. Les Aigles voient le Mondial s'éloigner... #barrages #CM2014","user":"footmercato"}]