[{"text":".@jf_cope est profondément choqué et indigné par la violente attaque armée dont Libération a fait l'objet ce lundi http:\/\/t.co\/NS2k32rdK8","user":"ump"},{"text":"Copé : « Faire croire au péril raciste, c’est un écran de fumée » http:\/\/t.co\/W7hs1k92Ma","user":"le_Parisien"},{"text":"Racisme en France : \"un écran de fumée de la part du PS\", selon Copé http:\/\/t.co\/4KFF47p7cr","user":"lemondefr"},{"text":"Si j'étais le tireur fou, j'irais me cacher là où personne ne pourrait me trouver. Genre près de l'amour-propre de Jean-François Copé.","user":"custinda"},{"text":"Un responsable UMP (@JulNicolai) justifie les coups de feu à @liberation_info. Une exclusion s'impose. (cc @jf_cope) http:\/\/t.co\/v15ttDn2Bf","user":"Ayohann91"},{"text":"Racisme en France: \"un écran de fumée de la part du PS\", selon Copé http:\/\/t.co\/fsaCaVwgZQ","user":"BFMTV"},{"text":"Tellement envie que les Bleus le fassent, ne serait-ce que pour Apathie, Praut, Finkie, Le Pen, les frustrés des autres sports, Copé, Nasri.","user":"realsimoncw"},{"text":"Copé: le «péril raciste» est «un écran de fumée» http:\/\/t.co\/gCKNqbTeS6","user":"Le_Figaro"},{"text":"Signature de la convention de partenariat entre @jf_cope et Hamid Chabat, Secrétaire Général de l’Istiqlal (Maroc). http:\/\/t.co\/OsUohXlprw","user":"ump"},{"text":".@jf_cope était en déplacement vendredi à Toulon et à l'inauguration de la permanence de @vitel2014 à La Seyne. http:\/\/t.co\/WYAuaVSZru","user":"ump"},{"text":"C. Declerck, l'élue UMP qui avait posté \"Y'a pas bon Taubira\" a démissionné\nhttp:\/\/t.co\/DIHEBk2lrw\nCopé, malgré ses pains au chocolat, reste","user":"Louizeline"},{"text":"Pour Jean-François Copé, le \"péril raciste\" en France est \"un écran de fumée de la part du PS\" http:\/\/t.co\/ohhYHvMcEB","user":"LeHuffPost"},{"text":"Pour Copé, la montée du racisme est un écran de fumée du PS http:\/\/t.co\/g30PG93CkX","user":"liberation_info"},{"text":"Demain dans @le_Parisien JF #Copé demande un débat \"sur la question de l'identité\". Le premier n'a pas suffi? cc @olivierbeaumont #UMP","user":"HenriVERNET"},{"text":"#RappelonsQue: deux cent mille ans séparent l'apparition d'Homo sapiens de celle de Jean-François Copé.","user":"vivelefeu"}]