[{"text":"Ce moment quand tu es dans ton lit, que tu n'arrives pas à dormir, et que tu t'imagines pleins de scénarios de vie parfaite dans ta tête.","user":"ColuchePhrases_"},{"text":"Dans Paris, il y a un \"tireur fou\".\n\nSi ça avait été un tireur sain d'esprit, ça passait tranquille. \n\nNAN MAIS LÀ IL EST FOU QUOI.","user":"LANDEYves"},{"text":"VIDEO Des bébés jumeaux s’enlacent tendrement dans le bain. Admirez &gt;&gt; http:\/\/t.co\/2ada5EZDRS http:\/\/t.co\/tocbyF6gZx","user":"LeNouvelObs"},{"text":"Voilà pourquoi les niafous ne peuvent pas jouer dans Titanic https:\/\/t.co\/wR8z8nu7Bf","user":"thabestvines"},{"text":"La distance ne m'empêcheras jamais de t'aimer comme je t'aime aujourd'hui, sache-le ça, met toi le dans la tête, imprime-le.","user":"ColuchePhrases_"},{"text":"Envoyer un texto à quelqu'un qui est dans la même pièce que toi, et le fixer pour voir sa réaction quand il le reçoit &gt;","user":"TweetsFilles"},{"text":"La meilleure chose dans la vie est de trouver quelqu'un qui connaît tous tes goûts, tes erreurs, tes faiblesses.","user":"Truvirage"},{"text":"Je déteste cette sensation que j'ai dans la gorge lorsque j’essaie de parler alors que je suis au bord des larmes. &lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;","user":"TweetsFilles"},{"text":"La distance est celle qui te fais comprendre quand une personne est nécessaire dans ta vie.","user":"Truvirage"},{"text":"Ce qui est bien avec le #Taureau, c'est que lorsque tout le monde abandonne, lui continue avec persistance. C'est dans sa nature.","user":"LeVraiHoroscope"},{"text":"-Tu ressembles à une princesse\n-Oh c'est mignon &lt;3 laquelle ?\n-Princesse Fiona dans Shrek.\n#Fin du game","user":"Maxime_Medard"},{"text":"24H dans la vie de Zlatan :\n\n1. Se réveiller\n2. Aller bosser\n3. Marquer plein de buts\n4. Rentrer dormir\n\nPour Benzema : 2, 4, 3, 1","user":"black__humor"},{"text":"Quand quelqu'un apparaît dans vos rêves, c'est parce que cette personne vous manque.","user":"ColuchePhrases_"},{"text":"Les yeux dans les Bleus http:\/\/t.co\/ZbeBKP4sBV","user":"lequipe"},{"text":"Dans 1 mois pile nous sommes en vacance: Noël, les cadeaux, les repas de famille, les chocolats chaud devant un film de Noël, Nouvel An &gt; 👌🎄","user":"KevinBrn_"}]