[{"text":"#DirectAN derniers mètres pour le non cumul des mandats devant les bancs vides de #UMP qui défend l'utilité du cumul http:\/\/t.co\/RLwuZrSMAk","user":"erwannbinet"},{"text":"Séance ahurissante ce soir à l'Assemblée : quand les cumulards ne sont même pas là pour défendre le cumul  http:\/\/t.co\/13n4mUPLdN #DirectAN","user":"PJanuel"},{"text":".@jlmoudenc : \"Cette mise à plat est la reconnaissance que votre gouvernement est lui-même à plat, sans souffle\". #DirectAN #QAG","user":"LCPan"},{"text":"D'après Jacob, introduire une progressivité de la CSG reviendrait à l'augmenter. Non: elle serait plus faible pour les bas revenus #DirectAN","user":"Bekouz"},{"text":"Alerte AFP : Pascal Canfin convoqué à Matignon après avoir dit \"je rends hommage à Nicolas Sarkozy\". #DirectAN #QAG","user":"phdumont"},{"text":"E. #Woerth : \"Comment peut-on faire une réforme d'ensemble quand on n'a aucune crédibilité politique et pas d'argent ?\" #DirectAN","user":"LCPan"},{"text":"B.#Reynes : Soyons conscients que, comme un lent poison, cette haine s’instille par la banalité de l'insulte. #QAG #DirectAN","user":"LCPan"},{"text":"1\/3 #DIRECTAN #PLF2014 voici ma question sur la baisse de 14% de l'#ISSP pour les jeunes policiers\/gendarmes http:\/\/t.co\/B5gxgddXm2 @UDI_off","user":"rudysalles"},{"text":"L' #UMP très mobilisée contre la loi sur le non-cumul des mandats...ils sont...2... #directAN http:\/\/t.co\/TiXRAQ8FDj","user":"SebastienDenaja"},{"text":"#directAN #QAG Dans quelques instants, je vais poser une question @jeanmarcayrault réforme fiscale : il faudra courage, audace et méthode","user":"FdeRugy"},{"text":"\"Le Président a menti devant les Français plus que Cahuzac devant l'Assemblée\" @jclagarde sur le budget #DirectAN #Lagarde","user":"Samuel_Lafont"},{"text":"3\/3 #DIRECTAN #PLF2014 en ne répondant pas à précisément à ma question, le Ministre confirme de fait, la baisse de 14% l'#ISSP : #ENFUMAGE","user":"rudysalles"},{"text":"2\/3 #DIRECTAN #PLF2014 la réponse du Ministre pour la baisse de 14% l'#ISSP pour les jeunes policiers\/gendarmes:«CIRCULEZ Y A RIEN À VOIR !»","user":"rudysalles"},{"text":"Soutien total à la volonté de réforme fiscale annoncée par Jean Marc #Ayrault... #DirectAN","user":"yanngalut"},{"text":"#DirectAN Prostitution : la commission adopte la pénalisation du client","user":"PJanuel"}]