[{"text":"Mondial-2014: Ghana et Algérie qualifiés, Egypte et Burkina Faso éliminés http:\/\/t.co\/eGa6lUwNSA","user":"LeParisienSport"},{"text":"#KPBoateng réduit l'écart en inscrivant le 1-2 face à l'#Egypte à cinq minutes du terme. Le #Ghana ira au Brésil en juin prochain.","user":"footmercato"},{"text":"Le #Ghana se qualifie pour le Mondial, après avoir battu l'#Egypte 7-3 (6-1, 1-2) au cumul dans son barrage.","user":"footmercato"},{"text":"C'est fini au Caire ! Le Ghana s'incline 2-1 en Egypte mais devient le 25e pays qualifié pour le Mondial grâce à sa victoire 6-1 à l'aller.","user":"EurosportCom_FR"},{"text":"But du Ghana ! Kevin-Prince Boateng tue définitivement le match. L'Egypte mène 2-1, mais c'est bien le Ghana qui ira au Brésil.","user":"EurosportCom_FR"},{"text":"Egypte : nouvel attentat contre l'armée dans le Sinaï, tension au Caire http:\/\/t.co\/ar3H3tpD2q","user":"lemondefr"},{"text":"L'#Egypte vient d'ouvrir le score face au #Ghana, grâce à Amr Zaki. Mais les Pharaons doivent encore marquer 4 buts pour se qualifier...","user":"footmercato"},{"text":"But pour l'Egypte ! Amr Zaky profite d'une erreur de Dauda (1-0, 25e). Les Egyptiens doivent encore marquer 4 fois. http:\/\/t.co\/WZ0F60gQdG","user":"EurosportCom_FR"},{"text":"Touché au genou, André Ayew quitte le terrain lors du barrage retour entre l'Egypte et le Ghana. http:\/\/t.co\/XogjzIAcG5","user":"OM_Officiel"},{"text":"La pression monte de plus en plus j'ai une boule au ventre gueeh ça me rappelle le match Algérie vs Egypte 😰✊ #TeamAlgerie","user":"AlgBeauty"},{"text":"Coup d'envoi d'Egypte-Ghana ! Les Ghanéens, vainqueurs 6-1 à l'aller, n'ont plus qu'à conclure. http:\/\/t.co\/WZ0F60gQdG #CM2014","user":"EurosportCom_FR"},{"text":"Les barrages de la zone Afrique ont commencé avec Egypte - Ghana http:\/\/t.co\/w4HFUlvctp","user":"lequipe"},{"text":"C'est reparti au Caire ! L'Egypte mène 1-0 devant le Ghana. Le direct, c'est ici : http:\/\/t.co\/WZ0F60gQdG #CM2014","user":"EurosportCom_FR"},{"text":"Libye, Liban, Irak, et maintenant Egypte : près de 100 morts en quelques jours. Sans parler des victimes chaque jour en Syrie. Y penser.","user":"pierrehaski"},{"text":"Mi-temps au Caire ! L'Egypte nous montre une belle réaction d'orgueil, mais elle ne mène que 1-0 face au Ghana, vainqueur 6-1 à l'aller.","user":"EurosportCom_FR"}]