[{"text":"Jean-Marc Ayrault annonce \"une remise à plat\" du système fiscal http:\/\/t.co\/mKU4XCx53I","user":"lemondefr"},{"text":"Je suppose que @Patrick_Balkany participera activement aux réflexions sur l'illisibilité de notre système fiscal","user":"erwannbinet"},{"text":"Le 4 novembre: Moscovici enterrait un grand soir fiscal. Aujourd’hui, Ayrault veut \"remettre à plat la fiscalité\" http:\/\/t.co\/Z3tmSKiGd0","user":"leLab_E1"},{"text":"Je paie 143 € d'impôts en plus cette année. Où est le \"ras le bol fiscal\" ? Coup de gueule &gt;&gt; http:\/\/t.co\/wCUFUaYvCJ","user":"leplus_obs"},{"text":"Ayrault est un pompier qui décide d'éteindre le feu (fiscal) actuel avec une explosion, plutôt qu'en l'étouffant. Ça passe ou ça casse","user":"CyrilleLachevre"},{"text":"Challenges devrait peut-être changer son visuel AppStore. Cahuzac qui lutte contre l'exil fiscal, quoi. http:\/\/t.co\/4xPs5IgLRL","user":"mkfrison"},{"text":"Ayrault veut\"remettre la fiscalité à plat en 2015\".Sûr,après 3 ans de marteau pilon fiscal PS tout sera à plat:France, entreprises,ménages..","user":"RKaroutchi"},{"text":"#Ayrault est un parfait pompier pyromane! Après avoir détruit le consentement à l' #impot il invente le grand soir fiscal..","user":"WoerthEric"},{"text":"C'est évident qu'il faut réécrire complètement le logiciel fiscal français L'impôt est #illisible #inéquitable #instable et #improductif","user":"yvesjego"},{"text":"Plus l'Etat accroît les prélèvements, plus le rendement fiscal diminue, plus le chômage augmente. Et si nous tentions exactement l'inverse ?","user":"BonnetsRouges"},{"text":"Les @BonnetsRouges rassemblent contre le matraquage fiscal. Aucune position concernant euro, UE, libéralisme, mariage homo, immigration, etc","user":"BonnetsRouges"},{"text":"#Ayrault veut reformer le système #fiscal en consultant les syndicats. Il peut me dire quelle légitimité ont les #syndicats ?","user":"MmeLenvie"},{"text":"Bonsoir @_OTRE_, de nombreux mouvements convergent le #30novembre pour dénoncer le matraquage fiscal. Serez-vous parmi nous ? #rassemblement","user":"BonnetsRouges"},{"text":"Il aura fallu 18 mois à ce gouvernement pour se convertir à la réalité. @jeanmarcayrault \"le système fiscal français est illisible\" #BienVu","user":"ChrisSaintEtien"},{"text":"L'histoire se répète ? 17 février 1933, Paris tombait dans une grève contre le viol fiscal. #BonnetsRouge #AF http:\/\/t.co\/P2k6iEXnvD","user":"sjournot"}]