[{"text":"Jean-Marc Ayrault annonce \"une remise à plat\" du système fiscal http:\/\/t.co\/mKU4XCx53I","user":"lemondefr"},{"text":"Challenges devrait peut-être changer son visuel AppStore. Cahuzac qui lutte contre l'exil fiscal, quoi. http:\/\/t.co\/4xPs5IgLRL","user":"mkfrison"},{"text":"Le 4 novembre: Moscovici enterrait un grand soir fiscal. Aujourd’hui, Ayrault veut \"remettre à plat la fiscalité\" http:\/\/t.co\/Z3tmSKiGd0","user":"leLab_E1"},{"text":"Ayrault est un pompier qui décide d'éteindre le feu (fiscal) actuel avec une explosion, plutôt qu'en l'étouffant. Ça passe ou ça casse","user":"CyrilleLachevre"},{"text":"#Ayrault est un parfait pompier pyromane! Après avoir détruit le consentement à l' #impot il invente le grand soir fiscal..","user":"WoerthEric"},{"text":"C'est évident qu'il faut réécrire complètement le logiciel fiscal français L'impôt est #illisible #inéquitable #instable et #improductif","user":"yvesjego"},{"text":"Les @BonnetsRouges rassemblent contre le matraquage fiscal. Aucune position concernant euro, UE, libéralisme, mariage homo, immigration, etc","user":"BonnetsRouges"},{"text":"Il aura fallu 18 mois à ce gouvernement pour se convertir à la réalité. @jeanmarcayrault \"le système fiscal français est illisible\" #BienVu","user":"ChrisSaintEtien"},{"text":"#Ayrault veut reformer le système #fiscal en consultant les syndicats. Il peut me dire quelle légitimité ont les #syndicats ?","user":"MmeLenvie"},{"text":"Bonsoir @_OTRE_, de nombreux mouvements convergent le #30novembre pour dénoncer le matraquage fiscal. Serez-vous parmi nous ? #rassemblement","user":"BonnetsRouges"},{"text":"Jean-Marc Ayrault annonce \"une remise à plat\" du système fiscal http:\/\/t.co\/KmHeZlPVli","user":"lemonde_pol"},{"text":"Total soutien @LesTondus en voyant ce soir le reportage sur #M6. #Capital #matraquage #fiscal #RéveilCitoyen","user":"BonnetsRouges"},{"text":"#Guaino en faveur d'une remise à plat du système fiscal! Comme si l'#UMP n'avait pas pu le faire en 10 ans! #MotsCroises","user":"AntoineMokrane"},{"text":"Jean-Marc Ayrault veut rendre le système fiscal plus \"lisible\" http:\/\/t.co\/ZSXWV7a2rn","user":"franceinfo"},{"text":"Réforme fiscale: un débat essentiel, une remise à plat courageuse &amp; indispensable @harlemdesir http:\/\/t.co\/sgn7MnZNQM http:\/\/t.co\/NmwY9Q0sir","user":"partisocialiste"}]