[{"text":"Photo prise lors d'un match de Foot.\nDes études sont faites pour voir si il s'agit d'un fantôme ou d'un être humain. http:\/\/t.co\/uibBTFaKGW","user":"PhotoAbandonne"},{"text":"On me rappelle quotidiennement et sournoisement que le foot en France, c'est un truc d'hommes. Demain, prouvez-le moi.","user":"annelaurebonnet"},{"text":"Nike les meufs qui mette des ensemble de foot alors quelle connaissent même pas un joueur du club  #OhLeVanneur","user":"JumoDeuxFois"},{"text":"Ce soir Si vous voulez pleurer y a le match de foot , si vous voulez dormir y a nabila , si vous voulez vous marrer ya nous. On va feter ca","user":"cauetofficiel"},{"text":"Arretez vos guerre renoi\/rebeu pr des match de foot, Dans tout les cas aucun d'vos pays vont gagner la CDM alors arretez vos enfantillages","user":"Houdini228"},{"text":"David Beckham et LeBron James associés pour monter une franchise de foot à Miami ? http:\/\/t.co\/oZC5hbhHmV http:\/\/t.co\/zpq1d0OKeb","user":"Basket_Infos"},{"text":"Si vous avez bein sport je passe en direct a 8 h 10 pour parler du foot de l'équipe de France et des équipes africaines .","user":"Mokobe113"},{"text":"Jour important niveau foot pour notre pays,une grosse pensée matinale à nos bleus pour ce soir! #teamfrance @FFF   @MATUIDIBlaise 🇫🇷⚽️⚽️⚽️🇫🇷","user":"JessicaHouara"},{"text":"RT Si en GAV l'keuf tadit\n\"T libre allez tire toi!\"\nTu t posé parterre &amp; tu t étiré kom o foot\ni tadit\n\"Tfé koi?\n-Bah jme tire! :D\"\n24h de +","user":"Loup2LaClasse"},{"text":"#urgent Football : le Cameroun s'est qualifié pour la Coupe du monde 2014 après avoir battu la Tunisie 4-1 en(...) http:\/\/t.co\/s0H4EoB5M3","user":"RFI"},{"text":"Y'a des meufs elles oublient trop vite leurs vecu , tu les vois faire les mannequine du coin alors que y'a pas 1ans sa zoné au foot locker","user":"Biggy_Krs"},{"text":"#Foot \"Les joueurs de foot, ce n'est pas la France ! Ce sont des mecs friqués, pas très bien élevés et on en fait un symbole?!\" @gabilliet","user":"GG_RMC"},{"text":"Jouer au foot ivre je vous le conseille pas!!! Merci @CartmanOfficiel Stéph et Vincent pour le délire! #ShowLeMatin #D17","user":"corneillemusic"},{"text":"Mondial-2022: @Amnesty presse le Qatar de prouver son respect des droits de l'Homme http:\/\/t.co\/O5sxS9Av5U #AFP #foot","user":"AFPSport"},{"text":"Ils arrêteront de parler foot à la télé et parleront un peu plus d'autres sports dont on entend presque pas parler.","user":"RemiGozard"}]