[{"text":"\"France-Ukraine : les notes\" - Deux joueurs notés 9, c'est rare chez moi ! Ici : http:\/\/t.co\/jio6NIEZpf","user":"PierreMenes"},{"text":"Résumé de cette soirée. Cristiano ballon d'or, la France a fait mentir beaucoup de gens et l'Algérie s'offre des vacances au Brésil.","user":"Sachez_Le_"},{"text":"Les Terminales arrêtez d'être content pour l'équipe de France, avec votre bac vous ne regarderez rien du tout.","user":"Sachez_Le_"},{"text":"Les supporteurs de France, Algérie et Portugal envahissent les Champs-Elysées ! EN IMAGES ici &gt;http:\/\/t.co\/FIa2bbKkm4 http:\/\/t.co\/b4gL0BtcmU","user":"le_Parisien"},{"text":"LA FRANCE SI L'ALGERIE MARQUE UN BUT ... http:\/\/t.co\/lcxE3EZKCG","user":"Tyron_F"},{"text":"Quel bonheur de voir la France heureuse et fière de ses vainqueurs ...cela fait du bien merci à tous ceux qui y ont cru :essentiel !","user":"JM_Aulas"},{"text":"si la France se qualifie j'paye un KFC a tout ceux qui RT #TweetQuiPasseraInapercuACauseDuMatch","user":"UnKongAuLait"},{"text":"Merci l'équipe de France d'avoir eu l'envie et d'avoir réussi l'impossible #OnVaAuBresil j'ai hâte de voir @Cyrilhanouna en blond demain ;)","user":"KeenvOfficiel"},{"text":"L'équipe de France au Brésil : http:\/\/t.co\/40mzzdLvsO","user":"Browsemix"},{"text":"Souvenez vous : en 2013, le sauveur de la France s'appelle Mamadou","user":"humourdedroite"},{"text":"Je crois que si l'Algérie, la France et le Portugal se qualifient ce soir, demain c'est automatiquement un jour férié, pour réparer Paris.","user":"Zafinho"},{"text":"Annoncer sur scène à 3000 personnes que la France à gagné. Kiff.","user":"dubosc_franck"},{"text":"HT: France 2-0 Ukraine (2-2 agg). Sakho, Benzema level tie as France dominate. #FRAUKR #WCQ – http:\/\/t.co\/7oqw3cfr1r http:\/\/t.co\/nYBrYxRcSD","user":"FIFAcom"},{"text":"La France est qualifiée pour la coupe du Monde au Brésil.","user":"Sachez_Le_"}]