[{"text":"Ok Google Now, que sea viernes.","user":"soydecadente"},{"text":"On est d'accord, les moteurs de recherche comme Yahoo ou Bing nous servent juste à chercher \"Google\".","user":"PierreAlex_"},{"text":"Google célèbre aujourd'hui le 58ème anniversaire de l'indépendance du #Maroc sur son site ! http:\/\/t.co\/S2fOz4q60r","user":"MarocTopNews"},{"text":"Quelqu'un a une idée de pquoi tout le monde s'excite sur Bitstrips cette semaine? https:\/\/t.co\/VgR0OJQOi2 L'app Facebook existe depuis un an","user":"vincentglad"},{"text":"On y paie le plus d'impôts au monde mais on y est aussi le plus heureux. Quel est ce pays? Réponse par @soren_b http:\/\/t.co\/KoyViepYPL #AFP","user":"P_Deshayes"},{"text":"Acheter son Nexus 5 sur RueDuCommerce au lieu du Google Play ? Heureusement, vous avez l'alternative à 60 euros. http:\/\/t.co\/08wK1oFlWv","user":"UlrichRozier"},{"text":"Surveillance : Google passe un accord à 17 millions de dollars http:\/\/t.co\/YoF3MltmFu","user":"lemondefr"},{"text":"Google paye 17 millions de dollars pour avoir surveillé les internautes http:\/\/t.co\/grVqZMpyTd","user":"20Minutes"},{"text":"On y paie le plus d'impôts au monde mais on y est aussi le plus heureux. Quel est ce pays ? http:\/\/t.co\/mL5GakFFoB par @soren_b #AFP","user":"afpfr"},{"text":"La stratégie de Google sur Internet parfaitement résumée en un .gif : http:\/\/t.co\/sOyquDEbAR","user":"MetroKun"},{"text":"La collaboration Marant\/H&amp;M aurait largement profité à la créatrice: +300% sur la requête Google \"Isabel Marant\" http:\/\/t.co\/kPVv6lL4Td","user":"cafemode"},{"text":"L'UMP ne ferait \"ni mieux, ni moins bien\" que Hollande pour 55% des Français http:\/\/t.co\/ZQ87DDp5iv  #AFP","user":"afpfr"},{"text":"Je pourrais également te donner Google comme pseudo parce que tu es simplement tout ce que je recherche.","user":"CahierAmour"},{"text":"Cynisme écoeurant: Un supermarché Wal-Mart demande de faire don de nourriture pour... ses  employés pauvres http:\/\/t.co\/xdSKDEn4wj","user":"romainblachier"},{"text":"Qué trama Google con las novedades de Adwords y Partners http:\/\/t.co\/FVLNlVhHiW #CommunityManager #MarketingDigital","user":"JuanCMejiaLlano"}]