[{"text":"23 de Miley Cyrus il est lourd faut avouer","user":"TheSharingan_"},{"text":"Lily Allen a pris le même avion que les One Direction, avant de croiser Miley Cyrus !!! \nLikez si vous êtes... http:\/\/t.co\/pbo16NNvHO","user":"NRJhitmusiconly"},{"text":"La vidéo de la reprise de Wrecking Ball de Miley Cyrus par Glee est enfin dévoilée ! #Gleeks #Smilers  http:\/\/t.co\/OcvIeqYs1d","user":"fan2fr"},{"text":"MDRRRRRR MILEY ELLE A TEINT SES SOURCILS EN BLOND. C'EST TROP LAID http:\/\/t.co\/cgNjDKpJAp","user":"avonpieterse"},{"text":"Pour ou contre les nouveaux sourcils de Miley Cyrus dévoilés par Lily Allen ? http:\/\/t.co\/ZVErsKnxqD","user":"MTVFR"},{"text":"\"J'admire Miley. Parce qu'elle fait vraiment tout ce qu'elle veut.\" Nicole Scherzinger","user":"iMileyOnline"},{"text":"\"Vous savez, c'est son parcours, elle s'amuse, elle sait qui elle est et je l'aimerais pour toujours.\" - Demi sur Miley","user":"iMileyOnline"},{"text":"RUMEUR : Nicki Minaj aurait écrit le verse de Miley Cyrus dans \"23\" et l'aurait aidé à poser son flow en studio. http:\/\/t.co\/xhF8k8RTfW","user":"TeamMinajFrance"},{"text":"\"Jennifer Lawrence avec ses cheveux coupés ressemble à Miley Cyrus\" WHAT ! Kdhsizhdizb Cette phrase me donne des envies de meurtre","user":"FilsDuPapaNoel"},{"text":"\"Je pense que le monde a besoin de passer au-dessus du fait qu'elle ait été Hannah Montana quand elle avait 16 ans.\" - Demi sur Miley","user":"iMileyOnline"},{"text":"Miley je crois que tes sourcils sont partis en vacances. http:\/\/t.co\/lJIEsIy5ZG","user":"SebastienDazs"},{"text":"#PHOTO: Les filles seront assise derrière Miley Cyrus au American Music Awards, dimanche. (via @5HUpdatesFrance) http:\/\/t.co\/uzl7EIxrxo","user":"5HFrance"},{"text":"Miley dis moi pourquoi t'a teint t'es sourcils en blond? POURQUOI??? http:\/\/t.co\/yFMGgsrvax","user":"perfxdrew"},{"text":"Apparemment Miley Cyrus fait une soirée 50 Shades of Grey et elle aurait invité Harry ! SI C'EST VRAI ON VEUT DES PHOTOS","user":"1DUpdatesFRA"}]