[{"text":"Lloris – Debuchy, Varane, Sakho, Evra – Pogba, Cabaye, Matuidi – Valbuena, Benzema, Ribéry.\nA une exception près ça me va","user":"PierreMenes"},{"text":"fo pa oublié POGBA woula cé mon ga sure lui !","user":"RiberyNumber7"},{"text":"France-Ukraine: Paul Pogba, si jeune mais indispensable http:\/\/t.co\/AvmtRTCj6W","user":"20Minutes"},{"text":"La Suède prête à tout pour déstabiliser Cristiano Ronaldo ! http:\/\/t.co\/QfFLO95r4t","user":"footmercato"},{"text":"Compo probable demain en 433 pour #FRAUKR : Lloris, Debuchy Varane Sakho Evra, Cabaye Matuidi Pogba, Valbuena Benzema Ribery","user":"FredCalenge"},{"text":"France XI to play Ukraine tomorrow: Lloris - Debuchy, Varane, Sakho, Evra - Pogba, Cabaye, Matuidi - Valbuena, Benzema, Ribery. #EDF","user":"GFN_France"},{"text":"France-Ukraine: Paul Pogba, si jeune mais déjà important http:\/\/t.co\/ZWGTKr0RdR","user":"20Minutes"},{"text":"La compo probable des Bleus face à l'Ukraine : \nLloris\nDebuchy, Varane, Sakho, Evra\nPogba, Cabaye, Matuidi\nValbuena, Benzema, Ribéry","user":"TotalFoot_"},{"text":"Paul Pogba : \"En France, il y a une seule étoile, c'est Marseille, le PSG ne m'intéresse pas.\" #TeamOM","user":"WissemOM"},{"text":"Le milieu Pogba Cabaye Matuidi, point fort des Bleus, va-t-il qualifier la France ? J'y crois ! #FRAUKR","user":"francoispinet"},{"text":"France training: Raphael Varane and Pogba. http:\/\/t.co\/Ozcmff6BiZ","user":"SocialRMadrid"},{"text":"France probable XI v Ukraine according to @lequipe: Lloris, Debuchy, Varane, Sakho, Evra, Pogba, Cabaye, Matuidi, Valbuena, Benzema, Ribery","user":"james_eastham"},{"text":"Composition possible : Lloris - Debuchy Varane Sakho Evra - Pogba Cabaye Matuidi - Valbuena Benzema Ribéry. Ca vous plait ? #FRAUKR","user":"francoispinet"},{"text":"L'équipe probable #EDF Lloris – Debuchy, Varane, Sakho, Evra – Pogba, Cabaye, #Matuidi – Valbuena, Benzema, Ribéry http:\/\/t.co\/QYgcDpD8uw","user":"ParisNoLimit"},{"text":"🔴 FOOTBALL EDF Compo probable : Lloris – Debuchy, Varane, Sakho, Evra – Pogba, Cabaye, Matuidi – Valbuena, Benzema, Ribéry (via @lequipe)","user":"infos140sport"}]