[{"text":"\"En vérité votre remise à plat, c'est le constat que votre gouvernement, lui, est à plat\" @jlmoudenc #QAG","user":"valerieboyer13"},{"text":"Alerte AFP : Pascal Canfin convoqué à Matignon après avoir dit \"je rends hommage à Nicolas Sarkozy\". #DirectAN #QAG","user":"phdumont"},{"text":"A quelques minutes de s'exprimer devant les maires de France, Ayrault leur fait une déclaration d'amour aux #QAG. http:\/\/t.co\/yZyZDiiKO4","user":"leLab_E1"},{"text":"B.#Reynes : Soyons conscients que, comme un lent poison, cette haine s’instille par la banalité de l'insulte. #QAG #DirectAN","user":"LCPan"},{"text":"#QAG La droite critique ms on n'entend jamais 1 proposition constructive. Voilà qu'ils refusent le débat sur la réforme fiscale #videabyssal","user":"axellelemaire"},{"text":".@jlmoudenc : \"Cette mise à plat est la reconnaissance que votre gouvernement est lui-même à plat, sans souffle\". #DirectAN #QAG","user":"LCPan"},{"text":"#directAN #QAG Dans quelques instants, je vais poser une question @jeanmarcayrault réforme fiscale : il faudra courage, audace et méthode","user":"FdeRugy"},{"text":"À partir de 15h, suivez les #QAG en direct sur le site du PS http:\/\/t.co\/p50HjEro5R","user":"partisocialiste"},{"text":"#Cazeneuve vient donc de justifier toutes les hausses d'impôts qu'il prépare pour 2014. D'accord. #QAG #matraquage #30novembre #CNMP","user":"BonnetsRouges"},{"text":".@benoithamon «Le projet de loi sur l'Economie Sociale et Solidaire a été voté au Sénat» #QAG","user":"partisocialiste"},{"text":"Pascal Canfin rend hommage à Nicolas Sarkozy et à Jacques Chirac pendant les #QAG http:\/\/t.co\/yZyZDiiKO4 #QAG","user":"leLab_E1"},{"text":"#QAG Ordre de passage #DirectAn http:\/\/t.co\/ENn92lpy1Y","user":"AssembleeNat"},{"text":".@jeanmarcayrault: «il y a des circonstances et des fonctions qui rassemblent» #QAG","user":"Matignon"},{"text":".@jeanmarcayrault: remise à plat du système fiscal - «j’exposerai dans quelques jours la méthode» #QAG","user":"Matignon"},{"text":".@jeanmarcayrault: «je vous exprime ma solidarité personnelle, au nom du gouvernement» #QAG","user":"Matignon"}]