[{"text":"Le tireur ne serait pas loin de la Maison de la Radio. Tout le monde a été obligé de rentrer en urgence.","user":"LeGuillaume"},{"text":"Mes petites beautés, demain audience radio, pression de ouf ! J'espère que les auditeurs seront au RDV des #PDLP . Gros bisous","user":"Cyrilhanouna"},{"text":"Médiamétrie: NRJ première radio de France devant RTL en recul - Hausse de RMC, Europe 1 et France Bleu  #radio http:\/\/t.co\/M1vPVAipKH","user":"morandiniblog"},{"text":"demain:\n\n*diana passe à la radio*\n*chante sans aucun problème*\n\n\" excusez moi mais comment savez-vous les paroles? \" http:\/\/t.co\/jVP5TQUYVg","user":"leeyumskiss"},{"text":"Je passe à l'émission \"Tout Le Monde En Parle\" ce soir à 20h à Radio Canada avec @guyalepage http:\/\/t.co\/ukvr6i4HBk","user":"geniebouchard"},{"text":"Përsonne ne sort de la Maison de la radio.La plupart des entrées sont fermées.Surveillants tous équipés de gilets pare-balles.","user":"mcledu"},{"text":"EN DIRECT Fusillades en série à Paris : \"le tireur ne serait pas loin de la Maison de la radio\" &gt;&gt; http:\/\/t.co\/9NrA46G5Cl","user":"LeNouvelObs"},{"text":"DIRECT |  Les accès à la Maison de la Radio sont bloqués. Les policiers interdisent de sortir. http:\/\/t.co\/0CJ8DE0YnC","user":"franceinfo"},{"text":"J'ai ri.\nEntendu à la radio :\"Abattu par balle à Marseille, il ne s'agirait pas d'un règlement de compte traditionnel !\"\nAh les traditions !","user":"ornikkar"},{"text":"Un signalement a été fait dans le parking de la Maison de la Radio à #Paris correspondant au suspect, l'alerte a été levée (@itele)","user":"itele"},{"text":"Tireur à Paris : la maison de Radio France bouclée http:\/\/t.co\/2z5txSNxbB","user":"LeHuffPost"},{"text":"#RERC: Suite à une alerte radio sur un train de la ligne N, nos trains sont arrêtés à Versailles Chantiers. Modifs et retards à prévoir.","user":"RERC_SNCF"},{"text":"Tireur BFM\/Libé. Fausse photo d'un haut fonctionnaire, fausse alerte à Radio France : les ratés de l'info en continue http:\/\/t.co\/KtaOZqwURD","user":"arretsurimages"},{"text":"EN DIRECT - La Maison de la Radio momentanément bloquée après le signalement d'un suspect &gt;&gt; http:\/\/t.co\/faez7QQe8Y (via @LeGuillaume)","user":"Le_Figaro"},{"text":"A quelques jours du cinquantenaire de la Maison de la Radio, découvrez son histoire et visitez son futur http:\/\/t.co\/3kNe5Aseq0 #maisonrf","user":"radiofrance"}]