[{"text":"\"J'ai surtout appris ce qu'il ne faut pas faire\"-KL #ScPoKL avec Françoise Marie Santucci... 1er sujet… http:\/\/t.co\/p27e9GYLKT","user":"KarlLagerfeld"},{"text":"\"Si vous avez des positions fixes dans la #mode, si vous n'évoluez pas avec votre temps, vous êtes foutus.\" -KL #Masterclass #ScPoKL","user":"KarlLagerfeld"},{"text":"\"Il y a tellement de choses à faire, à lire, à apprendre... Je milite pour la journée de 48h!\"-KL #Masterclass #ScPoKL","user":"KarlLagerfeld"},{"text":"\"La photographie est le seul moyen de fixer quelque chose sans nostalgie.\"-KL #MasterClass #ScPoKL","user":"KarlLagerfeld"},{"text":"Karl Lagerfeld : \"J'ai un potentiel d'indifférence qui m'étonne parfois moi-même. Et c'est valable vis-à-vis de moi aussi\" #scpokl","user":"ELLEfashion"},{"text":"\"Je ne m'intéresse qu'à ce que je fais, je fais tout moi même, je suis bricoleur!\"-KL #ScPoKL #Masterclass","user":"KarlLagerfeld"},{"text":"#ScPoKL \"Se bourrer de connaissances est la chose la plus voluptueuse de la terre\" (Karl Lagerfeld) http:\/\/t.co\/A2Zb9dz53Y","user":"C_Ono_dit_Biot"},{"text":"\"Je n'ai pas d'archives... Oublier c'est essentiel!\"-KL #ScPoKL #création #mode #Masterclass","user":"KarlLagerfeld"},{"text":"Karl Lagerfeld : \"J'ai une très bonne mémoire, surtout pour l'inutile\" #scpokl","user":"ELLEfashion"},{"text":"Karl: \"ma mere me disait, parle plus vite, tu ne peux pas prendre autant de temps pour les bêtises que tu as à dire\" #ScPoKL","user":"veroniqueph"},{"text":"Photo de #Masterclass avec Francoise Marie Santucci et Frederic Mion @sciencespo #ScPoKL http:\/\/t.co\/sfyz8iVoEQ","user":"KarlLagerfeld"},{"text":"\"Quand j'ai commencé chez #Patou, c'était une maison plus dormante que belle... J'y ai beaucoup appris!\"-KL #ScPoKL","user":"KarlLagerfeld"},{"text":"Karl :\" je n ai pas fait d etudes parce que je n ai pas eu le temps\" #ScPoKL","user":"veroniqueph"},{"text":"Karl Lagerfeld \"Quand j'ai repris Chanel, tout le monde m'a dit de ne pas le faire car c'était une maison morte\" #ScPoKL","user":"ELLEfashion"},{"text":"Karl Lagerfeld : \"le métier de la mode est un métier de réalité. La mode c'est ce que les gens portent\" #ScPoKL","user":"ELLEfashion"}]