[{"text":"Concert surprise à 14:30 au metro Bastille, sortie 3!! À tout de suite les parisiens!!","user":"M_Chedid"},{"text":"Bon bah c est officiellement le jour de la sortie de notre album!!! *feu d'artifices dans mon salon*","user":"Orel_san"},{"text":"Midnight Memories hacké.\n- Écoute. \n- Télécharge.\n- Écoute.\n- Écoute.\n\nSortie officiel de l'album.\n- Achète.\n\nNOTRE FANBASE LES AMIS.","user":"UpHoran"},{"text":"Up All Night est sortie il y a exactement 2ans, le 18 Novembre 2011 ! http:\/\/t.co\/Exe1ilfpUa","user":"1DUpdatesFRA"},{"text":"A l'occasion de la sortie de mon livre #DrôledeParcours, retrouvez-moi demain à 15h30 pour un chat sur le 20 minutes  http:\/\/t.co\/LctMH5ubNd","user":"lafouine78"},{"text":"limite sur leurs contrat il doit être marqué \"fuite de chaque album une semaine avant la date de la sortie\"","user":"GENIALL_"},{"text":"Sortie de studio pour le poto @mryouofficiel ! http:\/\/t.co\/5daghDA4k3","user":"LeckYougo"},{"text":"Justin Bieber remercie ses #Beliebers pour son succès, 4 ans après la sortie de son album My World ! In ? http:\/\/t.co\/RRj5UGRRhf","user":"fan2fr"},{"text":"La seule solution la plus rapide et efficace: la sortie de l euro. Sinon chaos social et politique. Le choix est devant nous #MotsCoisés","user":"dupontaignan"},{"text":"A l'occasion de la sortie de son album et de ses 2 concerts, @Garou_officiel sera l'invité du JT 20h de @TF1 http:\/\/t.co\/v0Ti6wMAgb","user":"NicoleCoullier"},{"text":"Niall c'est toujours le plus excitée a la sortie d'un album, et c'est impossible pirater UN ALBUM entier, conclusion: Niall a piraté MM.","user":"ewlukey"},{"text":"de toute façon qu'on ai déjà écouté Midnight Memories ou pas, on va quand même TOUTES fangirler à sa sortie officielle et on achètera le CD","user":"hudgenstyles"},{"text":"Les gens qu'attendent la sortie officielle de l'album, je sais pas comment vous faîtes pour passer devant une telle tuerie, respect.","user":"rcksmehoran"},{"text":"\"j'attend la sortie officielle de Midnight Memories par respect.\" tu crois ils vont t'offrir un award ou bien","user":"rcksmehoran"},{"text":"#Photo: Justin de sortie à Venice Beach pour faire du shopping - 16 Nov. 2013. (62) http:\/\/t.co\/CZQbFopy93","user":"BieberSourceFR"}]