[{"text":"Grosse victoire contre Toronto 🏀et le Cameroun va au Brésil⚽️! C est un bon dimanche. Maintenant vol pour NYC✈️","user":"nicolas88batum"},{"text":"Nicolas Batum a été décisif contre Toronto http:\/\/t.co\/3Q18YEu5Pr","user":"lequipe"},{"text":"Avec 24 pts de Nico Batum, dont 6 dans la prolongation, Portland s'impose 118-110 à Toronto, pour un bilan de 8v-2d !","user":"basketusa"},{"text":"Le conseil municipal de Toronto retire à Rob Ford ses pouvoirs exécutifs http:\/\/t.co\/sCeN63dqlc","user":"lemondefr"},{"text":"Rob Ford bouscule accidentellement une conseillère lors d'un débat pour réduire ses pouvoirs http:\/\/t.co\/QMJA5Acg3R http:\/\/t.co\/YOdyuCgvz9","user":"RadioCanadaInfo"},{"text":"#urgent Le maire de Toronto demeure conseiller municipal, mais perd ses pouvoirs exécutifs http:\/\/t.co\/hhFsUbFP6k","user":"RFI"},{"text":"Affiché dans la rotonde de l'hôtel de ville de Toronto #topoli #onrc #rc_ottgat http:\/\/t.co\/BuPMqZ4YH4","user":"cehenne"},{"text":"Tant que #PLQ gardera son 32% d'électeurs captifs en dépit de son abject bilan,les Québécois devraient se garder d'ironiser ceux de Toronto.","user":"S_EFortin"},{"text":"Toronto - Portland (102-102). Rudy Gay envoie tout le monde en prolongation.","user":"basketusa"},{"text":"[VIDÉO] Rob #Ford bouscule une conseillère lors d'un débat houleux à l'hôtel de ville de Toronto. http:\/\/t.co\/vEE1yJkVKU","user":"RadioCanadaInfo"},{"text":"Le maire de #Toronto, Rob Ford, qui a avoué avoir consommé du crack, reste maire mais perd ses pouvoirs exécutifs.","user":"itele"},{"text":"Il y a un char 1D à la parade de Toronto http:\/\/t.co\/RpVYuQrYqK","user":"1DUpdatesFRA"},{"text":"Le char 1D à la parade de Toronto ! http:\/\/t.co\/ZasbpM0L0H","user":"1DUpdatesFRA"},{"text":"DERNIÈRE HEURE: Rob Ford s'est encore excusé. Cette fois pour avoir bousculé une conseillère en plein conseil de ville de Toronto.","user":"Ant_Robitaille"},{"text":"Toronto va se faire humilier longtemps encore? Maintenant Ford en couverture du @nytimes - http:\/\/t.co\/RTAMcm4Aon http:\/\/t.co\/KWtfpWQL2i","user":"Guglielminetti"}]